[Main]
DisplayName=Español

[UnLocker1_frmMain]
Label_Title_Detail.caption=Esta herramienta lo ayudará a desbloquear archivos/carpetas ocupados por otros procesos. 
Label_Setting.caption=Más
lbl_CheckForUpdate.caption=Actualizaciones
lbl_FileInfo_Title.caption=Archivos/Carpetas Seleccionados
lbl_Add_describe.caption=Agregar Archivos/Carpetas a Desbloquear. ¡Puede arrastrar y soltar archivos/carpetas aquí o cliquear en el botón "Agregar"!
chk_Advanced.caption=Modo Forzado
btn_Browse.caption=Agregar
btn_Close.caption=Salir
lbl_Add.caption=Agregar
cx_Action.caption=Desbloquear
img_AddHint.hint=Agregar archivos/carpetas para desbloquear.
img_AdcancedHint.Hint=El Modo Forzado terminará todos los procesos relacionados. Si el debloqueo falla en modo normal, puede intentarlo con el modo forzado.


Menu_UnlokcDelete.caption=Desbloquear && Eliminar
Menu_UnlockRename.caption=Desbloquear && Renombrar
Menu_UnlockMove.caption=Desbloqueark && Mover
Menu_UnlockCopy.caption=Desbloquear && Copiar

Menu_Language.caption=Lenguaje
Menu_SendFeedback.caption=Enviar Feedback
Menu_IObitOnline.caption=IObit en Línea
Menu_Technical_Support.caption=Soporte Técnico
Menu_About.caption=Acerca de...

ListView_FileInfo.Columns[0].caption=Archivos/Carpetas
ListView_FileInfo.Columns[1].caption=Estado

ListView_LockInfo.Columns[0].caption=Nombre
ListView_LockInfo.Columns[1].caption=Ruta
ListView_LockInfo.Columns[2].caption=Pid

[UnLocker1_frmTip]
lab_Tip.caption=Puede iniciar el programa con click derecho en los archivos/carpetas y luego seleccionar IObit Unlocker.
btn_Close.caption=OK

[UnLocker1_frmWriteText]
btn_OK.caption=Desbloquear && Renombre
btn_Cancel.caption=Cancelar
btn_Apply.caption=&Aplicar
lbl_edt.caption=Ingresar Nuevo Nombre:

ListView.Columns[0].caption=Nombre Original
ListView.Columns[1].caption=Nuevo Nombre

[Unlocker1_M]
Unlocker_Delete=Esto eliminará los archivos/carpetas permanentemente. ¿Continuar?
Unlocker_Status_Notlocked=No Bloqueado
Unlocker_Status_locked=Bloqueado

Unlocker_Action_Delete= & Eliminar
Unlocker_Action_Rename= & Renombrar
Unlocker_Action_Move= & Mover
Unlocker_Action_Copy= & Copiar
Unlocker_Status_Change_Unlocking=Desbloqueando
Unlocker_Status_Change_Unlock=Desbloquear
Unlocker_Status_Change_sucessfully=satisfactoriamente
Unlocker_Status_Change_failed=fallado
File_Detail_Notlocker= no bloqueado.
File_Detail_occupied= ocupado por debajo de los procesos.
Browser_Folder=Seleccionar el archivo/carpeta que desee desbloquear
File_Operation=No se pueden desbloquear las unidades locales.
File_Rename_Long=La longitud del nombre es demasiado larga
File_Rename_special=El nombre tiene caracteres especiales

MoveDialog_Prompt=Elija la carpeta de destino para objetos movidos
CopyDialog_Prompt=Elija la carpeta de destino para objetos copiados
Action_Sucesses=Operación exitosa.
Action_Error_One=Operación fallada.
AddFile_Filter=No se puede desbloquear ruta de sistema.
Action_Error_More=algunos archivos/directorios fallaron
Action_Error_Detaill=Pueden haber archivos/directorios con un mismo nombre
cmd_Error_Prompt_1=Uso de línea de comando:
cmd_Error_Prompt_2=Objeto del comando (opción)
cmd_Error_Prompt_3=Comando:
cmd_Error_Prompt_4=Opción:
cmd_Error_Prompt_5=Objeto:
cmd_Error_Prompt_6=Nada:
cmd_Error_Prompt_7=Eliminar:
cmd_Error_Prompt_8=Renombrar:
cmd_Error_Prompt_9=Mover:
cmd_Error_Prompt_10=Copiar:


[UnLocker1_frmAbout]
lbl_Thanks_Title.caption=Gracias a las siguientes personas por su gran contribución:
lbl_warning.caption=Atención: Este programa de computación está protegido por ley de copyright y tratados internacionales.
lbl_CopyRight.caption=Copyright(C) 2005-2013 IObit. Todos los derechos reservados.
btn_OK.caption=OK

